{
    "home" : {
        "title": "Investi in immobili in Spagna o in Italia, quindi",
        "subtitle": "Crea il tuo patrimonio immobiliare invirtiendo negli immobili di mayor rentabilidad con totale sicurezza e tranquillità",
        "callToAction": "Concretizza il tuo progetto",
        "words": [
            "intelligente",
            "scalabile",
            "redditizio"
        ]
    },
    "services" : {
        "title": "Ti aiuto a finalizzare il tuo progetto di investimento immobiliare, fornendo supporto completo e servizi personalizzati",
        "subtitle": "Semplifica il tuo investimento immobiliare delegando l'intero processo:",
        "services": [
            "Cerca l'immobile più redditizio",
            "Trattativa al miglior prezzo",
            "Riforma della proprietà",
            "Gestione affitti e inquilini"
        ],
        "subtitle2": "Massimizza l’efficacia del tuo investimento delegando l’intero processo:",
        "proccess": [
            {
                "title": "Cerca l'immobile più redditizio",
                "subtitle": "Ricerca"
            },
            {
                "title": "Trattativa al miglior prezzo",
                "subtitle": "Salvataggio"
            },
            {
                "title": "Riforma della proprietà",
                "subtitle": "Riforma"
            },
            {
                "title": "Gestione affitti e inquilini",
                "subtitle": "Gestione"
            }
        ],
        "subtitle3": "In qualità di Agente Acquirente mi dedico esclusivamente alla ricerca di immobili espressamente commissionati dai miei clienti acquirenti, siano essi in Spagna o in Italia al momento dell'acquisto.",
        "advantage_title": "Perché assumere i miei servizi?",
        "advantages": [
            {
                "title": "Risparmia tempo",
                "description": "Basta perdere ore davanti al computer cercando portali senza sapere cosa vuoi o visitando immobili senza documentazione legale in regola. Fidati di noi, soprattutto se sei fuori dalla Spagna o dall'Italia."
            },
            {
                "title": "Risparmia preoccupazioni",
                "description": "Ti fornirò un supporto completo dall'inizio alla fine del processo. Da prima di iniziare, durante la ricerca e fino a dopo la transazione, riceverai assistenza in procedure come l'ottenimento del NIE, l'apertura di un conto bancario, i servizi amministrativi e la registrazione della proprietà."
            },
            {
                "title": "Risparmia denaro",
                "description": "Una volta trovato l'immobile desiderato, preparerò una strategia di trattativa personalizzata per ottenere il miglior prezzo possibile. Ti fornirò consulenza e consulenza professionale, negoziando per tuo conto per garantire un acquisto di successo"
            }
        ]
    },
    "about": {
        "title": "Su di me",
        "text": "Formatosi in amministrazione e gestione aziendale, nonché specializzato come agente immobiliare e investitore, accompagno i miei clienti in modo completo per aiutarli a trasformare in realtà i loro progetti di investimento immobiliare. Che tu voglia acquistare o vendere, in Spagna o in Italia, sono qui per guidarti in ogni fase del percorso, assicurandoti un'esperienza fluida e senza stress.",
        "text2": "La cura dei dettagli e il benessere dei miei clienti e dei miei collaboratori fanno di me il partner ideale per ogni vostra esigenza immobiliare. Intraprendiamo insieme questa avventura e realizziamo i tuoi sogni immobiliari!",
        "characteristics": [
            {
                "title": "Approccio",
                "description": "Il mio obiettivo è semplice: il successo del tuo investimento immobiliare. Mi impegnerò a superare le aspettative fornendo un'esperienza di ricerca personalizzata e orientata ai risultati."
            },
            {
                "title": "Valori",
                "description": "Mi impegno all'etica professionale, alla trasparenza e all'onestà in ogni interazione. I miei valori mi spingono a dare priorità al benessere dei miei clienti e a stabilire rapporti basati sulla fiducia reciproca."
            },            {
                "title": "Missione",
                "description": "La mia missione è aiutare i miei clienti a realizzare i loro progetti di investimento immobiliare in Spagna o in Italia in totale sicurezza e tranquillità, fornendo un servizio personalizzato e garantendo la loro soddisfazione in ogni fase del processo."
            }
        ],
        "callToAction": "Contattami"
    },
    "blog": {
        "title": "Quello che devi sapere per completare con successo il tuo progetto di investimento immobiliare in Spagna o in Italia",
        "blogs": [
            {
                "title": "Gestione degli affitti",
                "description": "In qualità di Property Manager offro una gamma di servizi personalizzati per proprietari e affittuari che necessitano di un aiuto professionale nella gestione della loro proprietà o che necessitano di un concierge per gestire i loro affitti. Servizi personalizzati al 100% disponibili online in tutta Spagna e Italia e di persona a Barcellona"
            },
            {
                "title": "Pianificare l'investimento",
                "description": "È importante non dimenticare che, prima di acquistare un immobile, l’analisi del mercato immobiliare della zona o della città in cui si vuole investire ricoprirà un ruolo essenziale. È necessario conoscere non solo domanda e offerta, prezzi, tendenze, ma anche concentrarsi sui fattori che influenzano i valori, le opportunità e i rischi degli immobili"
            },
            {
                "title": "Finanziamento tradizionale",
                "description": "Se non hai abbastanza soldi per acquistare un immobile in contanti, puoi ricorrere al finanziamento ipotecario. Per fare ciò, devi confrontare le diverse opzioni offerte dagli istituti finanziari e scegliere quella più adatta a te in base al tasso di interesse, alla durata o alle commissioni. Dovresti anche tenere in considerazione la tua capacità di pagare e il tuo livello di indebitamento, per evitare problemi futuri."
            },
            {
                "title": "Localizzazione",
                "description": "Consigliamo sempre di scegliere una zona che abbia una buona comunicazione, servizi e qualità della vita. Se ad esempio si vuole investire in alloggi per studenti o giovani professionisti si può optare per aree o luoghi di lavoro. Se preferisci investire in una casa unifamiliare, potresti preferire zone residenziali o tranquille. Inoltre, se l’intenzione è ridurre il rischio e aumentare le possibilità di successo quando si investe nel settore immobiliare, è possibile diversificare il proprio investimento in diversi tipi di proprietà o luoghi. Potrai così sfruttare le opportunità offerte da ciascun mercato e adattarti meglio ai cambiamenti del settore."
            },
            {
                "title": "Investire ci dà la possibilità di rendere redditizi i nostri soldi",
                "description": "Per essere certi che il ritorno sull'investimento in un immobile sia ottimale, è necessario fare alcuni calcoli e seguire attentamente gli indicatori che mostrano i numeri reali dei processi. Tra questi, la redditività è un riferimento fondamentale per avere il dettaglio degli investimenti. Se stai pensando di iniziare quest’anno un investimento immobiliare, dovresti già sapere che il mercato immobiliare è uno dei più redditizi e sicuri a lungo termine, ma anche uno dei più mutevoli. Pertanto, prima di iniziare ad acquistare un immobile, ti ricordo che è importante seguire alcuni consigli che ti aiuteranno a prendere la decisione migliore e a massimizzare il ritorno del tuo investimento."
            }
        ]
    },
    "contact": {
        "title": "Contattami, trasformeremo in realtà il tuo progetto di investimento immobiliare",
        "contact_form": {
            "title": "Mandami un messaggio e parlami del tuo progetto",
            "name_label": "Nome e cognome",
            "email_label": "E-mail",
            "message_label": "Messaggio",
            "callToAction": "Invia messaggio",
            "status_ok_message": "Messaggio inviato!"
        },
        "contact_data": {
            "title": "Martin Mariotti, Personal Shopper immobiliare",
            "location": "Barcellona, ​​Spagna",
            "email": "martinmariotti.realestate",
            "italy": "Italia",
            "spain": "​​Spagna"
        }
    },
    "footer": {
        "title": {
            "line1":  "Il mio consiglio, la tua redditività.",
            "line2":  "Investi con fiducia oggi."
        },
        "subtitle": "Martin Mariotti, 2023",
        "acreditations": "Accreditamenti",
        "email": "martinmariotti.realestate@gmail.com",
        "nav": {
            "home_nav": "Inizio",
            "services_nav": "Servizi",
            "about_nav": "Su di me",
            "blog_nav": "Blog",
            "contact_nav": "Contatto"
        }
    },
    "nav": {
        "home_nav": "Inizio",
        "services_nav": "Servizi",
        "about_nav": "Su di me",
        "blog_nav": "Blog",
        "contact_nav": "Contatto"
    }
}